pageDescriptionObj = {
    'title': 'О проекте',
    'descriptions': ['Платформа для бизнеса по привлечению финансирования на приобретение имущества. Сервис по оценке эффективности и сравнению предложений сторон. Предварительная оценка клиента и проекта, а также целевое предложение в зависимости от портфельной стратеги кредитора.', 'Консультационная поддержка, структурирование и сопровождение сделки. Каждый участник проходит внутренние процедуры контроля и анализа, обеспечивающие защиту финансовых интересов инвестора, заемщика и платформы'],
    'advantages': [
        {
            'img': 'clock',
            'description': 'Без визита в офис'
        },
        {
            'img': 'location',
            'description': 'По всей России'
        },
    ]
}